Repository: efueger/phpdevshell
Catalog: plugins/PHPDevShell/language/*/language_core.lang-*.po
Languages: es_es

source: Dashboard
es_es: Panel de control

source: Front Page
es_es: Página principal

source: Up
es_es: Arriba

source: Page not found
es_es: Página no encontrada

source: Authentication Required
es_es: Se requiere autenticación

source: Login
es_es: Iniciar sesión

source: Role
es_es: Rol

source: Group
es_es: Grupo

source: Busy Loading <strong>%s</strong>...
es_es: Cargando Momento por favor <strong>%s</strong>...

source: CRITICAL ERROR NOTIFICATION %s
es_es: NOTIFICACIÓN DE ERROR CRÍTICO %s

source: THERE WAS A CRITICAL ERROR IN %s:
es_es: Ha ocurrido un error en %s:

source: Click on url to access broken script called %s:
es_es: Haga clic en la URL para acceder a secuencias de comandos invalido llamado %s:

source: Script error occurred for user : %s
es_es: Se produjo un error de comando para el usuario: %s

source: Logged-in
es_es: Conectado

source: Logged-out
es_es: Desconectado

source: You are now being redirected to an external url, %s
es_es: Usted está siendo redirigido a una URL externa, %s

source: Cronjob %s executed manually.
es_es: Tarea programada %s ejecutandose manualmente

source: Loading Template Layout :
es_es: Cargando esquema de plantilla:

source: Security check for user id %s
es_es: Verificado de seguridad para el ID de usuario %s

source: System is switched off for normal users, only root can access the system.
es_es: El sistema está deshabilitado para usuarios normales, sólo los usuarios root puede acceder al sistema.

source: I'm a teapot and you might be a spambot.
es_es: Filtro de seguridad usted podria ser un Robot de Spam

source: If you are a human and not a spambot, then we are very sorry, please try giving it some time before submitting same form again.
es_es: Si usted es un humano y no un robot de spam, entonces lo sentimos mucho, por favor, trate de darle un poco de tiempo antes de intentar enviar este formulario de nuevo.

source: You are not authorized to view this page.
es_es: Usted no está autorizado a ver esta página.

source: Requested page could not be found!
es_es: ¡La página solicitada no se pudo encontrar!

source: Not registered yet?
es_es: Todavía no está registrado?

source: Lost Password?
es_es: ¿Perdió la contraseña?

source: Remember Me?
es_es: ¿Recordarme?

source: Username or Email
es_es: Nombre de usuario o dirección de correo electronico

source: Password
es_es: Contraseña

source: Log In
es_es: Iniciar sesión

source: You did not complete required username and password fields.
es_es: Usted no ha completado los campos requeridos Nombre de usurio y Contraseña

source: You used a valid username with a <strong>wrong password</strong>. Remember, it is Case Sensitive.
es_es: Usted utiliza un nombre de usuario con una contraseña equivocada <strong> </ strong>. Recuerde, es entre mayúsculas y minúsculas.

source: Your <strong>username</strong> could not be found. Remember, it is Case Sensitive.
es_es: Su nombre de usuario <strong> </ strong> no se pudo encontrar. Recuerde, es entre mayúsculas y minúsculas.
